{
  "cart": "Візок",
  "menuLinks": {
    "home": "Головна",
    "reviews": "Відгуки",
    "contact-us": "Контакт",
    "publicContract": "Оферта",
    "aboutCompany": "Про компанію",
    "delivery-and-payment": "Доставка та оплата"
  },
  "headerSliderTexts": {
    "crayfish": {
      "header": "Тільки добірні раки",
      "subHeader": "Бажаєте насолодитись смачними раками з екологічно чистих регіонів України?",
      "text": "Rak’N’Roll – по-справжньому ракове місце. Оформіть замовлення онлайн на сайті або зв'яжіться з нашими менеджерами в телефонному режимі. Ми можемо гарантувати, що так швидко ви ще не отримували преміальних раків!"
    },
    "beer": {
      "header": "Завжди свіже пиво",
      "subHeader": "Який драйв без холодних хмільних напоїв?",
      "text": "В наявності широкий асортимент розливного пива. В асортименті лише найкращі вітчизняні пивоварні. Постійно розширюємо вибір та додаємо нові сорти, що повністю відповідають Вашим смаковим вимогам!"
    },
    "roll": {
      "header": "Ми не забули і про ролі",
      "subHeader": "Віддаєте перевагу японській кухні?",
      "text": "Пропонуємо класичні та авторські роли. Страви від Rak’N’Roll – це більше, ніж їжа. Тепер Ви дізнаєтесь, що таке потужна гастрономічна насолода! Вибирайте бажані страви з каталогу та оформлюйте замовлення."
    }
  },
  "informationPart1": {
    "first": "Україна, Київ,",
    "second": "Харківське шосе 17 А"
  },
  "informationPart12": {
    "first": "Пн-Нд:",
    "second": "Замовлення"
  },
  "category": "Категория",
  "unavailable": "Недоступно",
  "unavailableCategoryDescription": "На жаль даний розділ знаходиться в розробці, але незабаром буде. На даний момент на сайті доступні тільки роли. Якщо вас цікавить щось інше, крім ролів, то ви можете звернутися до нашого оператора або відвідати наш магазин.",
  "bestseller": "Хіт продажу",
  "allOfCatalog": "Весь каталог",
  "ourCatalog": "Наш каталог",
  "searchProduct": "Пошук товару",
  "allBrands": "Всі марки",
  "price": "Ціна",
  "priceWithDiscount": "Ціна зі знижкою",
  "recommended": "Рекомендується",
  "discounted": "Знижка",
  "contactUs": "Зв'язатися з нами",
  "telephones": "Телефоны",
  "workingHours": "Робочі години",
  "messengers": "Мессенджеры",
  "emailAddress": "eMail Адреса",
  "ourAddress": "Наш Адреса",
  "name": "ім'я",
  "subject": "Тема",
  "message": "Повідомлення",
  "weOnMap": "Ми на карті",
  "reviews": "відгуки",
  "yourOpinion": "Ваша думка",
  "sendReview": "Надіслати відгук",
  "writeYourReview": "Напишіть свій відгук",
  "reviewSuccess": "Ваш відгук успішно надіслано. Ваш відгук відобразиться на сайті, коли його схвалить адміністратор.",
  "ok": "Хорошо",
  "pc": "шт",
  "weight": "Вага",
  "minimum": "Мінімум",
  "gram": "грам",
  "liter": "літр",
  "literShort": "л.",
  "gramShort": "г.",
  "description": "Опис",
  "addToCart": "Додати в кошик",
  "removeFromCart": "Видалити з кошика",
  "phone": "Телефон",
  "forExample": "Наприклад:",
  "address": "Адрес",
  "addressExample": "Наприклад: Київ, Харківське шосе 17 А",
  "entrance": "Вхід",
  "intercom": "Домофон",
  "floor": "Поверх",
  "homeApartmentOffice": "Дом/Кв./Офіс",
  "additionalInformationAboutOrder": "Додаткова інформація про замовлення",
  "rememberMyInformation": "Запам'ятати мою інформацію",
  "information": "Інформація",
  "yourOrder": "Ваше замовлення",
  "minOrder": "Мінімальне замовлення",
  "free": "Безкоштовно",
  "purchases": "Покупки",
  "shipping": "Доставка",
  "takeItMyself": "Заберу сам",
  "delivery": "Доставка",
  "totalAmount": "Загальна кількість",
  "paymentMethod": "Спосіб оплати",
  "withCreditCard": "Онлайн, з кредитною карткою",
  "cash": "Готівка",
  "cashlessPaymentTerminal": "З терміналом безготівкової оплати",
  "checkout": "Завершити замовлення",
  "notRequired": "Не обов'язково",
  "optionalFields": "Необов'язкові поля",
  "requiredFields": "Обов'язкові поля",
  "ourAdvantages": "Наші переваги",
  "menu": "Меню",
  "more": "більше",
  "less": "менше",
  "scrollToTop": "Прокрутіть вгору",
  "validationText": {
    "fieldRequired": "\"{fieldName}\" – обов’язкове поле",
    "moreOrLessThenCharacters": "\"{fieldName}\" має містити {moreOrLess} {qty} символів",
    "mustBeValid": "\"{fieldName}\" - має бути дійсною",
    "dontMuch": "\"{fieldName}\" не збігається"
  },
  "displayQuantity": "Відображення кількості",
  "yourCartIsEmpty": "Ваш кошик порожній",
  "details": "Детально",
  "allDiscounts": "Усі акції",
  "oldPrice": "Стара ціна",
  "sales": "Акції",
  "totalCost": "Кінцева ціна",
  "checkoutOrder": "Оформити замовлення",
  "crayfish": "Раки",
  "beer": "Пиво",
  "roll": "Роли",
  "driedFish": "В'ялена риба",
  "cider": "Сидр",
  "beverages": "Напої",
  "alcoholicDrinks": "Алкогольні напої",
  "snacks": "Закуски",
  "pageNotFound": "Такой страницы не найдено",
  "iAccept": "Приймаю",
  "callUs": "Телефонуйте нам",
  "iAcceptContract": {
    "part1": "Я приймаю умови та правила ",
    "part2": "публічного Договору ",
    "part3": "про надання послуг в мережі Інтернет"
  },
  "discountedComponentDescription": "Ознайомтеся з акційними пропозиціями та виберіть бажаний для себе варіант. Асортимент постійно оновлюється. Не прогавте можливість отримати смачну пропозицію за солодкою ціною! Rak’N’Roll – місце для приємних покупок!",
  "outCatalogDescription": "Першокласні раки, свіже пиво, соковиті роли та багато іншого знаходиться всього за три кліки від вас. Відпустите своє замовлення, коли воно так близько? Ми в це не віримо! Раз, два, три - і все, Ваше замовлення вже в кошику!",
  "ourAdvantagesHeaders": {
    "qualityGuarantees": "Гарантії якості",
    "fastDelivery": "Швидка доставка",
    "unforgettableTaste": "Незабутній смак",
    "upToDateAssortment": "Завжди актуальний асортимент"
  },
  "ourAdvantagesDescs": {
    "qualityGuarantees": "Впевнені, що Вам вже набридли гарантії якості на кожному сайті. Ми могли б довго розповідати про якість наших страв, але не будемо красти Ваш час. Хочемо тільки сказати про перевірених постачальників, власну систему контролю та можливість документально підтвердити якість продуктів. Якість наше обличчя! Ми завжди дивимося на себе у дзеркало, заряджаємо своїм драйвом та позитивом!",
    "fastDelivery": "Наші кур'єри рухаються швидше, ніж у танці Рок-н-Рол. Де б Ви не знаходилися – ми завжди забезпечимо оперативну доставку улюблених продуктів за 30-40 хвилин. Запевняємо, що Ви навіть не встигнете зголодніти. А знаєте, чому у нас така швидка доставка? Все просто – використовуємо сучасний логістичний софт та сформували власний штат кур'єрів.",
    "unforgettableTaste": "Зізнаємося, наші кухарі не вміють танцювати та пілотувати гелікоптери, зате вони здатні створювати по-справжньому гастрономічні шедеври! У чому секрет? Наш шеф використовує лише добірні продукти та застосовує авторську методику приготування. Страви від Rak’N’Roll – це смаковий оргазм у поєднанні з Раке-н-рольним драйвом! Обережно! Наші страви викликають звикання!",
    "upToDateAssortment": "Rak’N’Roll – це Ваш приятель, який завжди знає, чого саме Ви хочете зараз. Смак, як і настрій, змінюються, але це не завада. Ви завжди зможете знайти в каталозі сезонні пропозиції, вишукані крафтові напої та класичні поєднання. Наш асортимент завжди відповідає Вашому настрою: пропонуємо традиційні та ексклюзивні товари. Ну то що, запалимо сьогодні разом?"
  },
  "reviewsPageDescription": "Ми можемо зробити так, щоб Вас почув увесь Київ, та навіть за його межами! Не прогавте шанс стати по-своєму популярним. Ми гарантуємо, що після цього Вас не будуть впізнавати на вулиці і набридати із проханнями про спільну фотографію:) Ви зробите щось більш велике - розкажіть свою об'єктивну думку про нашу роботу! Кожен Ваш відгук допомагає нам рухатися, розвиватися, враховувати недоліки та радіти Вашому гарному настрою. А нові користувачі можуть отримати великий заряд драйву, прочитавши Ваш відгук та зробивши своє перше замовлення. Залишайте свої відгуки, незалежно від настрою його змісту. Для нас важлива кожна думка!",
  "contactsPageDescription": "Виникли складнощі із замовленням або просто бажаєте поговорити з нашою службою підтримки? Зв'яжіться будь-яким зручним для Вас способом та отримайте порцію гарного настрою. Тут Вам не повідомлятимуть про Вашу позицію в черзі, Ви не слухатиме сумну і нудну музику, а середній час очікування складе всього 15 секунд. Rak’N’Roll – те саме місце, в якому приємно не лише робити покупки, а й просто поспілкуватися з нашим колективом!",
  "allRightsReserved": "Всі права захищені",
  "weAcceptPayments": "Ми приймаємо оплати:",
  "publicDocumentPageContent": {
    "header": "Публічний договір (Оферта)",
    "div1": "ПУБЛІЧНИЙ ДОГОВІР (ОФЕРТА)<br>на замовлення, придбання, продаж і доставку товарів",
    "div2": "Цей договір між ФОП Янковская Л. В., ТОВ Гарибян Г. Г., надалі «Продавець» і користувачем послугами інтернет-сайту, в подальшому - «Замовник», є договором доручення на замовлення, придбання та доставку Товарів і визначає основні умови замовлення, придбання та доставки товарів через інтернет сайт <a href='https://raknroll.com.ua' class='red--text text--darken 4'>https://raknroll.com.ua/</a>. Покупець, діючи з метою придбання Товару, приймає умови цього договору купівлі-продажу товарів (далі - Договір) на наступних умовах.",
    "div3": "1. ВИЗНАЧЕННЯ ТЕРМІНІВ<br><br>",
    "div4": "1.1. Публічна оферта (далі - «Оферта») - публічна пропозиція Продавця, адресована невизначеному колу осіб, укласти з Продавцем договір купівлі-продажу товару дистанційним способом (далі - «Договір») на умовах, що містяться в цій Оферті, включаючи всі Додатки.<br><br>1.2. Замовлення – рішення Замовника замовити товар та йго доставку, оформлене в інтернет-магазині і / або доручення на придбання і доставку товарів.<br><br>1.3. Інтернет-магазин - Інтернет-сайт, розташований в мережі інтернет за адресою <a href='https://raknroll.com.ua' class='red--text text--darken 4'>https://raknroll.com.ua/</a>, де представлені Товари, пропоновані Продавцем для придбання, а також умови оплати і доставки Товарів Покупцям.",
    "div5": "2. ЗАГАЛЬНІ ПОЛОЖЕННЯ<br><br>",
    "div6": "2.1. Наведена нижче інформація є офіційною пропозицією (офертою) інтернет-магазину <a href='https://raknroll.com.ua' class='red--text text--darken 4'>https://raknroll.com.ua/</a> будь-якій фізичній особі (далі - Покупець) укласти договір купівлі-продажу товарів. Зазначений договір є публічним, тобто відповідно до статті 633 Цивільного кодексу України його умови однакові для всіх покупців.<br><br>2.2. Згідно статті 642 Цивільного кодексу України повним і беззастережним прийняттям умов даної пропозиції (оферти), що підтверджує укладення Договору купівлі-продажу товарів на запропонованих нижче умовах, є факт оформлення та підтвердження замовлення.<br><br>2.4. Оформленням Замовлення Покупець підтверджує узгодження і безумовне прийняття ним умов цієї пропозиції (оферти).<br><br>2.5. Укладаючи Договір (тобто акцептуючи умови справжньої Пропозиції (Оферти) шляхом оформлення Замовлення), Покупець підтверджує наступне:<br><br>а) Покупець цілком і повністю ознайомлений, і згоден з умовами цієї пропозиції (оферти);<br><br>б) він дає дозвіл на збір, обробку та передачу персональних даних на умовах, визначених нижче в Застереженні щодо збору, обробки та передачі персональних даних дозвіл на обробку персональних даних діє протягом усього терміну дії Договору, а також протягом необмеженого терміну після закінчення його дії. Крім цього, укладенням Договору Замовник підтверджує, що він повідомлений (без додаткового повідомлення) про права, встановлених Законом України \"Про захист персональних даних\", про цілі збору даних, а також про те, що його персональні дані передаються Продавцю з метою можливості виконання умов цього Договору, можливості проведення взаєморозрахунків, а також для отримання рахунків, актів та інших документів. Замовник також погоджується з тим, що Продавець має право надавати доступ та передавати його персональні дані третім особам без будь-яких додаткових повідомлень Замовника, не змінюючи при цьому мета обробки персональних даних. Обсяг прав Замовника, як суб'єкта персональних даних відповідно до Закону України \"Про захист персональних даних\" йому відомий і зрозумілий.<br><br>в) повідомляючи Продавцеві свій e-mail і номер телефону, Покупець дає згоду на використання зазначених засобів зв'язку Продавцем, а також третіми особами, що залучаються ним для цілей виконання зобов'язань перед Покупцями, з метою здійснення розсилок рекламного та інформаційного характеру, що містять інформацію про знижки, майбутні і діючі акції, бонусний баланс Продавця, про передачу замовлення в доставку, а також іншу інформацію, безпосередньо пов'язану з виконанням зобов'язань Покупцем в рамках Публічної оферти.",
    "div7": "3. ЦІНА ТОВАРУ<br><br>",
    "div8": "3.1. Ціна на кожну позицію Товару вказана на сайті Інтернет-магазину.<br><br>3.2. Продавець має право в односторонньому порядку змінити ціну на будь-яку позицію Товару.<br><br>3.3. У разі зміни ціни на замовлений Товар Продавець зобов'язується проінформувати Покупця про зміну ціни Товару.<br><br>3.4. Покупець має право підтвердити або анулювати Замовлення на придбання Товару, якщо ціна змінена Продавцем після оформлення Замовлення.<br><br>3.5. Зміна Продавцем ціни на оплачений Покупцем Товар не допускається.<br><br>3.6. Продавець вказує вартість доставки Товару на сайті Інтернет-магазину або повідомляє Покупцеві при оформленні замовлення Оператором.<br><br>3.7. Зобов'язання Покупця по оплаті Товару вважаються виконаними з моменту надходження Продавцю коштів.<br><br>3.8. Розрахунки між Продавцем і Покупцем за Товар здійснюються способами, зазначеними на сайті Інтернет-магазину в розділі «<a href='https://raknroll.com.ua/delivery-and-payment' class='red--text text--darken 4'>ДОСТАВКА И ОПЛАТА</a>».",
    "div9": "4. ОФОРМЛЕННЯ ЗАМОВЛЕННЯ<br><br>",
    "div10": "4.1. Замовлення Товару здійснюється Покупцем через Оператора за телефоном: +38 (044) 384 09 88 або через сервіс сайту Інтернет-магазину <a href='https://raknroll.com.ua' class='red--text text--darken 4'>www.raknroll.com.ua</a>.<br><br>4.2. При реєстрації на сайті Інтернет-магазину Покупець зобов'язується надати наступну реєстраційну інформацію:<br><br>4.2.1. прізвище, ім'я, по батькові Покупця або вказаної ним особи (одержувача);<br><br>4.2.2. адресу, за якою слід доставити Товар (якщо доставка до адреси Покупця);<br><br>4.2.3. адресу електронної пошти;<br><br>4.2.4. контактний телефон.<br><br>4.3. Найменування, кількість, артикул, ціна обраного Покупцем Товару вказуються в кошику Покупця на сайті Інтернет-магазину.<br><br>4.4. Якщо Продавцю необхідна додаткова інформація, він має право запросити її у Покупця. У разі ненадання необхідної інформації Покупцем, Продавець не несе відповідальності за надання якісної послуги Покупцю при покупці товарів інтернет-маркеті.<br><br>4.5. При оформленні Замовлення через Оператора (п. 4.1. Цієї Оферти) Покупець зобов'язується надати інформацію, зазначену в п. 4.2. цієї Оферти.<br><br>4.6. Ухвалення Покупцем умов цієї Оферти здійснюється за допомогою внесення Покупцем відповідних даних в реєстраційну форму на сайті Інтернет-магазину або при оформленні Замовлення через Оператора. Після оформлення Замовлення через Оператора дані про Покупця реєструються в базі даних Продавця.<br><br>4.7. Покупець несе відповідальність за достовірність наданої інформації при оформленні Замовлення.<br><br>4.8. Договір купівлі-продажу дистанційним способом між Продавцем і Покупцем вважається укладеним з моменту електронного оформлення замовлення на сервісі сайту інтернет-магазину або видачі Продавцем Покупцеві касового або товарного чека або іншого документа, що підтверджує оплату Товару.",
    "div11": "5. ДОСТАВКА І ПЕРЕДАЧА ТОВАРУ ПОКУПЦЮ<br><br>",
    "div12": "5.1. Способи, порядок і терміни доставки товарів вказані на сайті в розділі «<a href='https://raknroll.com.ua/delivery-and-payment' class='red--text text--darken 4'>ДОСТАВКА И ОПЛАТА</a>». Порядок і умови доставки замовленого товару Покупець погоджує з оператором інтернет-маркету в момент оформлення покупки.<br><br>5.2. Самовивіз товару:<br><br>5.2.1. Після формування заявки покупець може розрахуватися і отримати свій товар з 10:30 до 22:00 щодня.<br><br>5.2.2. Право власності та ризик випадкової втрати або пошкодження товару переходить до Замовника або його Представнику з моменту отримання товару шляхом і підписання Сторонами товарного чека і / або замовлення (і / або доручення на придбання і доставку товару) на доставку.<br><br>5.3. Доставка товару здійснюється власними силами співробітниками інтернет-маркету згідно з умовами доставки, або із залученням третіх осіб (перевізника).<br><br>5.4. При отриманні товару Замовник повинен у присутності представника кур'єра перевірити відповідність Товару якісним і кількісним характеристикам, (найменування товару, кількість, комплектність, термін придатності). <<br><br>5.5. Замовник або Представник Замовника під час приймання товару підтверджує своїм підписом в товарному чеку і / або замовленні на доставку товарів, що не має претензій до кількості товару, зовнішнім виглядом і комплектності товару.",
    "div13": "6. ПОВЕРНЕННЯ ТОВАРУ<br><br>",
    "div14": "6.1. Замовник має право відмовитися від непідакцизного товару в будь-який час до його передачі, а після передачі непідакцизного товару - в порядку і на умовах, визначених Законом України «Про захист прав споживачів».<br><br>6.2. Повернення непідакцизного товару належної якості можливий у випадку, якщо збережено його товарний вигляд, споживчі властивості, а також документ, що підтверджує факт покупки і умови замовлення зазначеного товару.<br><br>6.3. Замовник не має права відмовитися від товару належної якості, що має індивідуально-визначені властивості, якщо зазначений товар може бути використаний виключно Споживачем, який його придбав, (в т.ч. не стандартні, за бажанням Замовника, розміри та інше). Підтвердженням того, що товар має індивідуально-визначені властивості, є відмінність розмірів товару та інших характеристик, що вказані в інтернет-магазині.<br><br>6.4. Повернення товару, у випадках, передбачених законом та цим Договором, здійснюється за адресою, вказаною на сайті в розділі «КОНТАКТИ».<br><br>6.5. При відмові Покупця від непідакцизного товару належної якості Продавець повертає кошти в розмірі вартості такого Товару, за винятком витрат продавця на доставку товару, який повертається.<br><br>6.6. Повернення суми, зазначеної в п.6.5. здійснюється одночасно з поверненням товару.",
    "div15": "7. ВІДПОВІДАЛЬНІСТЬ СТОРІН<br><br>",
    "div16": "7.1. Продавець не несе відповідальності за шкоду, заподіяну Покупцеві внаслідок неналежного використання Товарів, попередньо замовлених в межах Сервісу <a href='https://raknroll.com.ua' class='red--text text--darken 4'>https://raknroll.com.ua/</a> і придбаних у Продавця.<br><br>7.2. Продавець не несе відповідальності за неналежне, несвоєчасне виконання Замовлень і своїх зобов'язань в разі надання Покупцем недостовірної або помилкової інформації.<br><br>7.3. Продавець і Покупець несуть відповідальність за виконання своїх зобов'язань відповідно до чинного законодавства України і положень цього Договору.<br><br>7.4. Продавець або Покупець звільняються від відповідальності за повне або часткове невиконання своїх зобов'язань, якщо невиконання є наслідком форс-мажорних обставин як: війна або військові дії, землетрус, повінь, пожежа та інші стихійні лиха, що виникли незалежно від волі Продавця і / або Покупця після укладення цього договору. Сторона, яка не може виконати свої зобов'язання, негайно повідомляє про це іншу Сторону.",
    "div17": "8. КОНФІДЕНЦІЙНІСТЬ ТА ЗАХИСТ ІНФОРМАЦІЇ<br><br>",
    "div18": "8.1. Персональні дані Покупця обробляється відповідно до Закону України від 01 червня 2010 № 2297-VI «Про захист персональних даних».<br><br>8.2. Особисті дані збираються виключно з метою дотримання вимог, що діють в сфері регулювання податкових відносин, відносин у сфері бухгалтерського обліку та відносин у сфері реклами. Термін зберігання і обробки персональних даних становить 5 років.<br><br>8.3. При реєстрації на Сайті Користувач надає наступну інформацію: Прізвище, Ім'я, адреса електронної пошти, номер контактного телефону.<br><br>8.3.1. Надаючи свої персональні дані при реєстрації на Сайті, Покупець автоматично погоджується на їх обробку Продавцем, в тому числі і з метою просування Продавцем товарів та послуг.<br><br>8.3.2. Продавець використовує персональні дані Покупця:<br><br>а) для реєстрації Покупця на Сайті;<br><br>б) для виконання своїх зобов'язань перед Покупцем;<br><br>в) для оцінки та аналізу роботи Сайту;<br><br>г) для надання персоналних пропозицій і знижок.<br><br>8.3.3. Продавець має право відправляти інформаційні, в тому числі рекламні повідомлення, на електронну пошту і мобільний телефон Покупця. Покупець має право відмовитися від отримання рекламної та іншої інформації без пояснення причин відмови. Сервісні повідомлення, що інформують Покупця про замовлення і етапи його обробки, а також списання та накопичення бонусів, відправляються автоматично і не можуть бути відхилені Покупцем.<br><br>8.3.4. Продавець здійснює записи телефонних розмов з Покупцем. При цьому Продавець зобов'язується: запобігати спробам несанкціонованого доступу до інформації, отриманої в ході телефонних переговорів, і/або передачу її третім особам, які не мають безпосереднього відношення до виконання Замовлень, відповідно до Закону України від 02.10.1992 року № 2657-XII «Про інформацію».",
    "div19": "АДРЕСА ТА РЕКВІЗИТИ<br><br>",
    "div20": "ТОВ Гарибян Г. Г.<br>Адреса: Україна, м. Київ<br>IBAN UA883052990000026006046219595<br>Банк отримувач: ПАТ КБ «Приватбанк»<br>МФО 305299<br>ЄДРПОУ(ІПН) 44241186.",
    "div21": "ФОП Янковская Л. В.<br>Адреса: Україна, м. Київ<br>IBAN UA643052990000026009006227892<br>Банк отримувач: ПАТ КБ «Приватбанк»<br>МФО 305299<br>ЄДРПОУ(ІПН) 14360570."
  },
  "deliveryAndPaymentPageContent": {
    "div1": "Безкоштовна доставка від 500 грн :)) <br> Вартість доставки 100 грн для замовлень від 200 до 500 грн.",
    "div2": "Колосальна швидкість – це не тільки про танець Рок-н-рол, але й також про нашу власну служби доставки. 30-60 хвилин - і Ви вже насолоджуєтеся неперевершеним смаком! Не можете в це повірити? Пропонуємо особисто впевнитись у цьому! Ми не шукаємо відмовок, ми не потрапляємо у пробки, у нас не виходить з ладу техніка – ми просто виконуємо те, що обіцяємо. Rak’N’Roll – Ваше джерело драйву та швидкості!",
    "div3": "Приймаємо замовлення щоденно з 10:00 до 21:20. У ПТ, СБ, НД та святкові дні термін доставки може бути збільшений, але це не точно:) Для особливо енергійних покупців ми пропонуємо самовивіз із нашого магазину.",
    "div4": "Як замовити та оформити доставку? Все дуже просто! Виберіть бажані продукти на сайті та оформіть замовлення через кошик. Вважаєте, що вам це не зручно? Не проблема! Зверніться до менеджерів за вказаними телефонами або заповніть форму зворотного зв'язку.",
    "div5": "Ви завжди зможете оплатити замовлення готівкою або карткою кур'єру при отриманні, або онлайн онлайн через наш сайт."
  },
  "aboutCompanyPageContent": {
    "div1": "Магазин Rak’N’Roll – надійний партнер для Вашого драйву, гарного настрою та запланованого застілля. <br>Ми пропонуємо широкий асортимент продуктів: від раків та ролів до пива, алкогольних напоїв, снеків тощо.",
    "div2": "Незалежно від дня тижня чи пори року наш магазин завжди надає можливість придбати свіжі раки з екологічно чистих регіонів України. <br>Ми цінуємо свою репутацію і гарантуємо якість реалізованих продуктів.",
    "div3": "Замовляючи у нас, ви отримуєте:",
    "div4": "- &nbsp&nbsp&nbsp добірні продукти;<br>- &nbsp&nbsp&nbsp можливість самостійного приготування раків найзручнішим для Вас способом;<br>- &nbsp&nbsp&nbsp всі необхідні продукти для гуляння в одному місці;<br>- &nbsp&nbsp&nbsp швидку доставку по Києву, незалежно від Вашого розташування;<br>- &nbsp&nbsp&nbsp ввічливе обслуговування та грамотне консультування з питань вибору товарів відповідно до Ваших індивідуальних уподобань.",
    "div5": "Працюємо відповідно до чинного законодавства України. Підтверджуємо відповідність товару існуючим стандартам. Ми не продаємо алкоголь та цигарки особам, які не досягли 18 років!",
    "div6": "Rak’N’Roll гарантує максимально оперативну доставку, а також запрошує всіх до нашого фізичного магазину, розташованого за адресою: м. Київ, Харківське шосе 17А."
  },
  "orderTime": {
    "part1": "Приймаємо замовлення з ",
    "part2": "10:00 до 21:20 :("
  },
  "seo": {
    "title": {
      "main": "Доставка суші Київ. | Суші безкоштовна доставка. | Rak'n'Roll | www.raknroll.com.ua",
      "reviews": "Відгуки про raknroll. | Відгуки людей про raknroll.. | Rak'n'Roll | www.raknroll.com.ua",
      "deliveryAndPayment": "Доставка та оплата в raknroll. | Rak'n'Roll | www.raknroll.com.ua",
      "aboutCompany": "Компанія raknroll. Про нас. | Rak'n'Roll | www.raknroll.com.ua",
      "contactUs": "Контакти raknroll. Контакт з raknroll. | Rak'n'Roll | www.raknroll.com.ua",
      "cart": "Кошик raknroll. Ваш кошик. | Rak'n'Roll | www.raknroll.com.ua"
    },
    "description": {
      "main": "Магазин Rak’N’Roll – надійний партнер для Вашого драйву, гарного настрою та запланованого застілля. Ми пропонуємо широкий асортимент продуктів: від раків та ролів до пива, алкогольних напоїв, снеків тощо."
    }
  }
}
